[Balance.PawnBalance_Sage_SavageBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="in the desert")
PlayThroughs[1]=(DisplayName="Crazy and careless")

[Balance.PawnBalance_Sage_SavageButcher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="butcher")
PlayThroughs[1]=(DisplayName="It kills people")

[Balance.PawnBalance_Sage_SavageHunter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the hunter")
PlayThroughs[1]=(DisplayName="A bad hunter")

[Balance.PawnBalance_Sage_SavageMidgetShotgun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Private")
PlayThroughs[1]=(DisplayName="What a waste")

[Balance.PawnBalance_Sage_SavageMidgetSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="no name",TransformedNames=((TransformedName="A small piece is covered with flour")))
PlayThroughs[1]=(DisplayName="the title")

[Balance.PawnBalance_Sage_SavagePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="garbage truck")
PlayThroughs[1]=(DisplayName="crazy")

[Balance.PawnBalance_Sage_SavagePsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="it's boring",TransformedNames=((TransformedName="Cloaked Dwarf Slave")))
PlayThroughs[1]=(DisplayName="stupid head")

[Balance.PawnBalance_Sage_SavagePyro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="they burned")
PlayThroughs[1]=(DisplayName="The fire is terrible.")

[Balance.PawnBalance_Sage_SavageShaman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Grass")
PlayThroughs[1]=(DisplayName="evil shaman")

[Balance.PawnBalance_Sage_SavageShamanMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lord of beasts")
PlayThroughs[1]=(DisplayName="Animal owner")

[Balance.PawnBalance_Sage_SavageSniper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Scientist")
PlayThroughs[1]=(DisplayName="Someone who wants to die.")

[Balance.PawnBalance_Sage_SavageWarrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is proud.")
PlayThroughs[1]=(DisplayName="Warriors")

